package LR4_pkg;

public class Country_Information {
	public static final String[] COUNTRIES = new String[] { "Россия", "Германия", "Габон", "Украина", "Португалия",
			"Италия", "Испания", "Сенегал" };
	public static final String[] INFORMATION = new String[] { "Информация о России", "А это информация о Германии",
			"Здесь информация об африканской стране Габон", "А здесь наши соседи - украинцы",
			"Еще одна европейская страна-Португалия", "Наконец, Италия",
			"Информация о чемпионах мира и Европы по футболу - Испании", "Еще одна африканская страна - Сенегал" };
}